[X2CharacterTemplateManager.Gremlin X2CharacterTemplate]
strCharacterName="Gremlin"

[X2CharacterTemplateManager.Zombie X2CharacterTemplate]
strCharacterName="Zombie"

[X2CharacterTemplateManager.Zombie2 X2CharacterTemplate]
strCharacterName="Zombie"

[X2ItemTemplateManager.ACVCannon X2WeaponTemplate]
FriendlyName="Assault Rifle"

[X2ItemTemplateManager.Berserker_Blade X2WeaponTemplate]
FriendlyName="Berserker Claw"

[X2ItemTemplateManager.Cryssalid_Claw X2WeaponTemplate]
FriendlyName="Cryssalid Claw"

[X2ItemTemplateManager.Gremlin_WPN X2WeaponTemplate]
FriendlyName="Assault Rifle"

[X2ItemTemplateManager.MutonRifle X2WeaponTemplate]
FriendlyName="Assault Rifle"

[X2ItemTemplateManager.SectoidPlasmaPistol X2WeaponTemplate]
FriendlyName="Assault Rifle"

[X2ItemTemplateManager.ViperRifle X2WeaponTemplate]
FriendlyName="Assault Rifle"

[X2ItemTemplateManager.ZombieFist X2WeaponTemplate]
FriendlyName="Zombie Fist"

